Repository: pombredanne/sugar-network-backend
Catalog: po/*.po
Languages: es

source: Resolving %s package name(s)
es: Resolviendo %s nombre del paquete(s)

source: Installing %s package(s)
es: Instalando %s paquete(s)

source: Reading sneakernet packages
es: Leyendo paquete de red asíncrona

source: Generating new sneakernet package
es: Generando nuevo paquete de red asíncrona

source: debug logging level; multiple argument
es: nivel de registro de depuración; argumento múltiple

source: do not send the application into the background
es: no envíe la aplicación a segundo plano

source: suppress suggesting hints
es: omitir sugerencias

source: show version number and exit
es: muestra el número de versión y sale

source: show this help message and exit
es: muestra este mensaje y sale

source: Commands
es: Comandos

source: Usage
es: Uso

source: Where
es: Donde

source: Aborted
es: Abortado

source: lang
es: leng
