Repository: pombredanne/sugar-network-backend
Catalog: po/ayc.po
Languages: ayc

source: Resolving %s package name(s)
ayc: Apsuskasa %s wakichata t'aqana(kana) sutipa

source: Installing %s package(s)
ayc: Wakichasisa %s t'aqa(naka)

source: Reading sneakernet packages
ayc: red asíncrona wakichata t'aqa ullasa

source: Generating new sneakernet package
ayc: red asíncrona wakichatana machaqa t'aqanaka uñstayasa

source: debug logging level; multiple argument
ayc: apsüwi taña qillqata; kunaymana qhananchäwi

source: do not send the application into the background
ayc: wakichata jani wakisiri wakichataru janiwa apaykthi

source: suppress suggesting hints
ayc: iwxäwinaka apanukaña

source: show version number and exit
ayc: wakichäwi chimpu uñachayasa mistma

source: show this help message and exit
ayc: aka yatiyäwi uñachayasa mistma

source: Commands
ayc: Wakichañanaka

source: Usage
ayc: Apanaqa

source: Where
ayc: Kawki

source: Aborted
ayc: Jaqsuta

source: lang
ayc: leng wakichata

source: foo
ayc: foo chimpu

source: 1-a
ayc: 1-a chimpu

source: a
ayc: a chimpu
